"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10700, \"word_counts\": \"{\\\"cdc\\\": 246, \\\"currently\\\": 137, \\\"reports\\\": 145, \\\"99031\\\": 1, \\\"deaths\\\": 1022, \\\"general\\\": 45, \\\"discrepancies\\\": 3, \\\"death\\\": 250, \\\"counts\\\": 21, \\\"different\\\": 79, \\\"sources\\\": 14, \\\"small\\\": 44, \\\"explicable\\\": 1, \\\"toll\\\": 49, \\\"stands\\\": 53, \\\"roughly\\\": 14, \\\"100000\\\": 30, \\\"people\\\": 1258, \\\"today\\\": 610, \\\"states\\\": 866, \\\"reported\\\": 793, \\\"1121\\\": 1, \\\"rise\\\": 89, \\\"last\\\": 375, \\\"tuesday\\\": 26, \\\"southern\\\": 8, \\\"640\\\": 2, \\\"politically\\\": 2, \\\"correct\\\": 18, \\\"woman\\\": 78, \\\"almost\\\": 64, \\\"uses\\\": 12, \\\"pandemic\\\": 522, \\\"excuse\\\": 8, \\\"reuse\\\": 2, \\\"plastic\\\": 11, \\\"bag\\\": 6, \\\"coronavirus\\\": 2707, \\\"nashville\\\": 29, \\\"indiafightscorona\\\": 551, \\\"1524\\\": 1, \\\"covid\\\": 720, \\\"testing\\\": 789, \\\"laboratories\\\": 128, \\\"india\\\": 646, \\\"25th\\\": 6, \\\"august\\\": 127, \\\"2020\\\": 392, \\\"36827520\\\": 2, \\\"tests\\\": 1186, \\\"done\\\": 68, \\\"dg\\\": 17, \\\"staysafe\\\": 228, \\\"indiawillwin\\\": 195, \\\"populous\\\": 2, \\\"generate\\\": 3, \\\"large\\\": 70, \\\"case\\\": 457, \\\"look\\\": 61, \\\"new\\\": 1811, \\\"cases\\\": 2801, \\\"per\\\": 230, \\\"million\\\": 316, \\\"9\\\": 110, \\\"smaller\\\": 11, \\\"showing\\\": 62, \\\"california\\\": 81, \\\"texas\\\": 70, \\\"al\\\": 5, \\\"ar\\\": 3, \\\"id\\\": 7, \\\"ks\\\": 4, \\\"ky\\\": 5, \\\"la\\\": 16, \\\"ms\\\": 6, \\\"nv\\\": 5, \\\"sc\\\": 4, \\\"act\\\": 70, \\\"found\\\": 151, \\\"average\\\": 210, \\\"person\\\": 166, \\\"illinois\\\": 16, \\\"covid19\\\": 5369, \\\"infecting\\\": 15, \\\"111\\\": 8, \\\"data\\\": 460, \\\"shows\\\": 313, \\\"infection\\\": 161, \\\"growth\\\": 25, \\\"rate\\\": 379, \\\"declined\\\": 19, \\\"time\\\": 260, \\\"factors\\\": 17, \\\"stayathome\\\": 37, \\\"order\\\": 56, \\\"restrictions\\\": 126, \\\"put\\\": 69, \\\"place\\\": 56, \\\"tested\\\": 441, \\\"positive\\\": 443, \\\"symptoms\\\": 214, \\\"stay\\\": 163, \\\"home\\\": 254, \\\"away\\\": 76, \\\"learn\\\": 232, \\\"cdc\\\\u2019s\\\": 28, \\\"recommendations\\\": 21, \\\"around\\\": 137, \\\"others\\\": 165, \\\"obama\\\": 41, \\\"calls\\\": 24, \\\"trump\\\\u2019s\\\": 19, \\\"response\\\": 109, \\\"chaotic\\\": 3, \\\"disaster\\\": 24, \\\"clearly\\\": 14, \\\"administration\\\": 49, \\\"leave\\\": 20, \\\"kind\\\": 22, \\\"game\\\": 12, \\\"plan\\\": 71, \\\"something\\\": 32, \\\"like\\\": 202, \\\"this\\\\ufffd\\\": 2, \\\"retraction\\\\u2014hydroxychloroquine\\\": 1, \\\"chloroquine\\\": 66, \\\"without\\\": 97, \\\"macrolide\\\": 3, \\\"treatment\\\": 130, \\\"multinational\\\": 2, \\\"registry\\\": 9, \\\"analysis\\\": 29, \\\"lancet\\\": 3, \\\"take\\\": 212, \\\"simple\\\": 21, \\\"daily\\\": 391, \\\"precautions\\\": 20, \\\"help\\\": 276, \\\"prevent\\\": 153, \\\"spread\\\": 375, \\\"respiratory\\\": 53, \\\"illnesses\\\": 28, \\\"protect\\\": 170, \\\"nba\\\": 9, \\\"poised\\\": 1, \\\"restart\\\": 3, \\\"month\\\": 36, \\\"march\\\": 146, \\\"utah\\\": 5, \\\"jazz\\\": 2, \\\"got\\\": 56, \\\"58\\\": 22, \\\"matter\\\": 19, \\\"hours\\\": 201, \\\"us\\\": 482, \\\"sluggish\\\": 2, \\\"announced\\\": 108, \\\"first\\\": 267, \\\"participants\\\": 6, \\\"age\\\": 61, \\\"cohort\\\": 3, \\\"dosed\\\": 1, \\\"phase\\\": 60, \\\"2\\\": 416, \\\"study\\\": 127, \\\"mrna\\\": 7, \\\"vaccine\\\": 492, \\\"mrna1273\\\": 14, \\\"novel\\\": 181, \\\"read\\\": 156, \\\"coronavirusupdates\\\": 234, \\\"6\\\": 170, \\\"lakh\\\": 223, \\\"3rd\\\": 22, \\\"successive\\\": 8, \\\"day\\\": 434, \\\"cumulative\\\": 74, \\\"date\\\": 164, \\\"reached\\\": 31, \\\"22149351\\\": 1, \\\"tpm\\\": 19, \\\"cross\\\": 57, \\\"16000\\\": 5, \\\"using\\\": 97, \\\"public\\\": 231, \\\"transportation\\\": 9, \\\"practice\\\": 39, \\\"social\\\": 200, \\\"distancing\\\": 132, \\\"avoid\\\": 73, \\\"touching\\\": 14, \\\"surfaces\\\": 15, \\\"hand\\\": 47, \\\"hygiene\\\": 19, \\\"18\\\": 65, \\\"8am\\\": 10, \\\"till\\\": 70, \\\"total\\\": 831, \\\"4687\\\": 1, \\\"17\\\": 49, \\\"related\\\": 65, \\\"manipur\\\": 5, \\\"covid\\\\u30fc19\\\": 141, \\\"covid19india\\\": 52, \\\"covidupdates\\\": 70, \\\"coronaupdates\\\": 63, \\\"corona\\\": 254, \\\"coronavirusindia\\\": 96, \\\"coronaviruspandemic\\\": 47, \\\"donald\\\": 138, \\\"trumps\\\": 24, \\\"negligence\\\": 5, \\\"incompetence\\\": 3, \\\"110000\\\": 14, \\\"died\\\": 208, \\\"nearly\\\": 97, \\\"20\\\": 116, \\\"americans\\\": 63, \\\"work\\\": 156, \\\"yet\\\": 89, \\\"he\\\\u2019s\\\": 12, \\\"patting\\\": 1, \\\"back\\\": 140, \\\"unbelievable\\\": 3, \\\"continues\\\": 86, \\\"scale\\\": 31, \\\"peaks\\\": 10, \\\"1170\\\": 9, \\\"samples\\\": 121, \\\"consecutive\\\": 29, \\\"days\\\": 415, \\\"country\\\": 247, \\\"achieved\\\": 4, \\\"levels\\\": 55, \\\"high\\\": 218, \\\"shipped\\\": 3, \\\"vials\\\": 1, \\\"company\\\\u2019s\\\": 3, \\\"nih\\\": 17, \\\"used\\\": 119, \\\"planned\\\": 16, \\\"1\\\": 418, \\\"multiple\\\": 81, \\\"facebook\\\": 168, \\\"posts\\\": 94, \\\"claim\\\": 208, \\\"\\\\u201caussies\\\": 1, \\\"fined\\\": 5, \\\"talking\\\": 14, \\\"conspiracies\\\": 3, \\\"covid19\\\\u201d\\\": 7, \\\"included\\\": 25, \\\"screenshot\\\": 5, \\\"segment\\\": 3, \\\"australian\\\": 6, \\\"breakfast\\\": 7, \\\"television\\\": 5, \\\"show\\\": 115, \\\"evidence\\\": 86, \\\"nobel\\\": 19, \\\"prize\\\": 6, \\\"laureate\\\": 10, \\\"tasuku\\\": 14, \\\"honjo\\\": 16, \\\"didnt\\\": 20, \\\"say\\\": 83, \\\"natural\\\": 16, \\\"post\\\": 114, \\\"claims\\\": 210, \\\"fact\\\": 65, \\\"professor\\\": 22, \\\"said\\\": 261, \\\"hes\\\": 8, \\\"greatly\\\": 2, \\\"saddened\\\": 2, \\\"name\\\": 22, \\\"misinformation\\\": 45, \\\"latest\\\": 222, \\\"coronacheck\\\": 29, \\\"nz\\\": 49, \\\"tracker\\\": 51, \\\"app\\\": 30, \\\"remain\\\": 96, \\\"important\\\": 109, \\\"useful\\\": 16, \\\"alert\\\": 65, \\\"level\\\": 129, \\\"encouraged\\\": 17, \\\"download\\\": 8, \\\"similar\\\": 32, \\\"one\\\": 547, \\\"keep\\\": 111, \\\"record\\\": 119, \\\"you\\\\u2019re\\\": 33, \\\"going\\\": 109, \\\"breaking\\\": 64, \\\"news\\\": 290, \\\"president\\\": 259, \\\"cryill\\\": 1, \\\"ramaphosa\\\": 1, \\\"asked\\\": 45, \\\"foreign\\\": 6, \\\"nations\\\": 19, \\\"depart\\\": 1, \\\"south\\\": 116, \\\"africa\\\": 27, \\\"21\\\": 49, \\\"june\\\": 109, \\\"due\\\": 250, \\\"increasing\\\": 60, \\\"19\\\": 107, \\\"delighted\\\": 1, \\\"78\\\": 13, \\\"uppermiddle\\\": 1, \\\"countries\\\": 188, \\\"economies\\\": 14, \\\"confirmed\\\": 789, \\\"participate\\\": 4, \\\"covax\\\": 46, \\\"facility\\\": 143, \\\"number\\\": 874, \\\"growing\\\": 32, \\\"urge\\\": 12, \\\"joined\\\": 8, \\\"18th\\\": 9, \\\"september\\\": 183, \\\"intriguing\\\": 2, \\\"possibility\\\": 9, \\\"mood\\\": 2, \\\"changes\\\": 30, \\\"anxiety\\\": 6, \\\"may\\\": 384, \\\"function\\\": 8, \\\"invasion\\\": 2, \\\"cns\\\": 3, \\\"brain\\\": 9, \\\"elon\\\": 2, \\\"musck\\\": 1, \\\"baby\\\": 24, \\\"get\\\": 278, \\\"job\\\": 39, \\\"kid\\\": 3, \\\"christmas\\\": 4, \\\"elonmusk\\\": 1, \\\"achristmascarol\\\": 1, \\\"alcoholfree\\\": 1, \\\"sanitizer\\\": 17, \\\"developed\\\": 78, \\\"dedan\\\": 1, \\\"kimathi\\\": 1, \\\"university\\\": 51, \\\"kenya\\\": 11, \\\"appendix\\\": 2, \\\"b\\\": 9, \\\"gathering\\\": 21, \\\"state\\\": 556, \\\"orders\\\": 28, \\\"huge\\\": 37, \\\"chunk\\\": 2, \\\"goes\\\": 26, \\\"evaluation\\\": 7, \\\"accessibility\\\": 1, \\\"cdcs\\\": 8, \\\"yesterday\\\": 302, \\\"completed\\\": 246, \\\"2899\\\": 1, \\\"726\\\": 1, \\\"managed\\\": 213, \\\"isolation\\\": 295, \\\"quarantine\\\": 188, \\\"routine\\\": 25, \\\"either\\\": 24, \\\"3\\\": 295, \\\"12\\\": 120, \\\"brings\\\": 56, \\\"436233\\\": 1, \\\"reusing\\\": 1, \\\"n95\\\": 17, \\\"masks\\\": 206, \\\"vaporized\\\": 1, \\\"hydrogen\\\": 1, \\\"peroxide\\\": 2, \\\"uv\\\": 6, \\\"light\\\": 6, \\\"heat\\\": 8, \\\"effective\\\": 105, \\\"sanitizers\\\": 6, \\\"shifted\\\": 4, \\\"focus\\\": 30, \\\"moments\\\": 6, \\\"coronavirusoutbreak\\\": 10, \\\"updated\\\": 57, \\\"running\\\": 18, \\\"timeline\\\": 9, \\\"virus\\\": 516, \\\"reply\\\": 1, \\\"recent\\\": 82, \\\"trump\\\": 362, \\\"think\\\": 70, \\\"belong\\\": 6, \\\"list\\\": 59, \\\"doctored\\\": 4, \\\"image\\\": 71, \\\"shared\\\": 98, \\\"claiming\\\": 55, \\\"chant\\\": 1, \\\"hare\\\": 2, \\\"krishna\\\": 1, \\\"rama\\\": 1, \\\"fourthofjuly\\\": 1, \\\"weekend\\\": 59, \\\"choose\\\": 8, \\\"spend\\\": 7, \\\"outdoors\\\": 2, \\\"event\\\": 29, \\\"ft\\\": 13, \\\"apart\\\": 21, \\\"wear\\\": 140, \\\"cloth\\\": 62, \\\"face\\\": 210, \\\"cover\\\": 29, \\\"slow\\\": 104, \\\"recommends\\\": 30, \\\"mothers\\\": 10, \\\"stop\\\": 87, \\\"breastfeeding\\\": 9, \\\"boost\\\": 10, \\\"efficacy\\\": 7, \\\"singapore\\\": 8, \\\"airlines\\\": 8, \\\"haults\\\": 1, \\\"flights\\\": 12, \\\"outbreak\\\": 189, \\\"florida\\\": 107, \\\"governor\\\": 35, \\\"ron\\\": 6, \\\"desantis\\\": 5, \\\"botches\\\": 1, \\\"banning\\\": 9, \\\"beer\\\": 11, \\\"flatten\\\": 3, \\\"curve\\\": 21, \\\"apologise\\\": 12, \\\"government\\\": 268, \\\"ekiti\\\": 51, \\\"error\\\": 25, \\\"committed\\\": 27, \\\"improving\\\": 8, \\\"quality\\\": 16, \\\"control\\\": 79, \\\"processes\\\": 6, \\\"ensure\\\": 66, \\\"accurate\\\": 19, \\\"transparent\\\": 7, \\\"reporting\\\": 223, \\\"nyt\\\": 3, \\\"invented\\\": 5, \\\"video\\\": 329, \\\"doctor\\\": 137, \\\"fighting\\\": 17, \\\"hospital\\\": 429, \\\"break\\\": 23, \\\"30k\\\": 8, \\\"alone\\\": 38, \\\"32830\\\": 1, \\\"cough\\\": 39, \\\"directly\\\": 7, \\\"onto\\\": 8, \\\"launched\\\": 26, \\\"solidarity\\\": 11, \\\"fund\\\": 22, \\\"far\\\": 104, \\\"mobilized\\\": 2, \\\"225m\\\": 1, \\\"563000\\\": 1, \\\"individuals\\\": 23, \\\"companies\\\": 9, \\\"philanthropies\\\": 1, \\\"addition\\\": 12, \\\"billion\\\": 27, \\\"member\\\": 31, \\\"generous\\\": 2, \\\"support\\\": 91, \\\"football\\\": 6, \\\"player\\\": 3, \\\"cristiano\\\": 5, \\\"ronaldo\\\": 6, \\\"turned\\\": 14, \\\"hotels\\\": 13, \\\"hospitals\\\": 138, \\\"patients\\\": 464, \\\"paying\\\": 11, \\\"doctors\\\": 131, \\\"staff\\\": 97, \\\"including\\\": 107, \\\"asymptomatic\\\": 47, \\\"workers\\\": 115, \\\"involved\\\": 9, \\\"airport\\\": 19, \\\"border\\\": 22, \\\"part\\\": 106, \\\"wider\\\": 3, \\\"surveillance\\\": 41, \\\"measures\\\": 134, \\\"expected\\\": 27, \\\"operational\\\": 1, \\\"early\\\": 87, \\\"july\\\": 127, \\\"dont\\\": 115, \\\"want\\\": 70, \\\"national\\\": 185, \\\"lockdown\\\": 371, \\\"progress\\\": 37, \\\"uk\\\": 151, \\\"pm\\\": 167, \\\"says\\\": 490, \\\"govt\\\": 73, \\\"insists\\\": 15, \\\"doesnt\\\": 53, \\\"second\\\": 119, \\\"update\\\": 450, \\\"published\\\": 232, \\\"586k\\\": 2, \\\"28k\\\": 4, \\\"224\\\": 3, \\\"recoveries\\\": 227, \\\"exceeded\\\": 15, \\\"5\\\": 194, \\\"top\\\": 42, \\\"active\\\": 331, \\\"caseload\\\": 10, \\\"also\\\": 320, \\\"ones\\\": 43, \\\"presently\\\": 5, \\\"4927\\\": 1, \\\"current\\\": 119, \\\"capacity\\\": 169, \\\"7126\\\": 1, \\\"gives\\\": 38, \\\"excess\\\": 29, \\\"2199\\\": 1, \\\"next\\\": 107, \\\"week\\\": 247, \\\"projecting\\\": 18, \\\"3590\\\": 1, \\\"arrivals\\\": 16, \\\"2699\\\": 1, \\\"departures\\\": 15, \\\"facilities\\\": 185, \\\"schools\\\": 63, \\\"struggling\\\": 7, \\\"cope\\\": 10, \\\"lack\\\": 34, \\\"infections\\\": 114, \\\"since\\\": 301, \\\"became\\\": 13, \\\"compulsory\\\": 10, \\\"pupils\\\": 5, \\\"return\\\": 27, \\\"child\\\": 48, \\\"heres\\\": 64, \\\"explainer\\\": 2, \\\"\\\\ud83d\\\\udc47\\\": 54, \\\"scientists\\\": 77, \\\"astrazeneca\\\": 3, \\\"complain\\\": 3, \\\"keeps\\\": 13, \\\"delayed\\\": 10, \\\"noddy\\\": 1, \\\"holder\\\": 1, \\\"ringing\\\": 1, \\\"ask\\\": 27, \\\"ready\\\": 46, \\\"widely\\\": 17, \\\"mask\\\": 176, \\\"incl\\\": 6, \\\"wearamask\\\": 24, \\\"doyourpart\\\": 2, \\\"worldmaskweek\\\": 8, \\\"132\\\": 4, \\\"covid19nigeria\\\": 148, \\\"lagos52\\\": 1, \\\"gombe27\\\": 2, \\\"plateau17\\\": 6, \\\"kwara10\\\": 4, \\\"enugu9\\\": 5, \\\"ogun9\\\": 8, \\\"katsina3\\\": 6, \\\"ekiti2\\\": 11, \\\"bauchi1\\\": 27, \\\"osun1\\\": 16, \\\"rivers1\\\": 24, \\\"56388\\\": 1, \\\"44337\\\": 1, \\\"discharged\\\": 243, \\\"1083\\\": 1, \\\"already\\\": 78, \\\"here\\\\u2019s\\\": 21, \\\"test\\\": 401, \\\"rt\\\": 472, \\\"sustained\\\": 12, \\\"surges\\\": 7, \\\"ahead\\\": 23, \\\"highest\\\": 147, \\\"single\\\": 94, \\\"recovery\\\": 183, \\\"nearl\\\\u2026\\\": 1, \\\"italy\\\": 126, \\\"surrendered\\\": 3, \\\"exhausted\\\": 3, \\\"forced\\\": 24, \\\"protective\\\": 32, \\\"medical\\\": 180, \\\"donaldtrump\\\": 100, \\\"cia\\\": 5, \\\"fbi\\\": 7, \\\"iud\\\": 1, \\\"moving\\\": 28, \\\"offline\\\": 3, \\\"reddit\\\": 1, \\\"user\\\": 10, \\\"posted\\\": 21, \\\"flyer\\\": 1, \\\"site\\\": 20, \\\"told\\\": 36, \\\"delive\\\\u2026\\\": 1, \\\"orwell\\\": 2, \\\"dead\\\": 52, \\\"living\\\": 34, \\\"bridge\\\": 2, \\\"continued\\\": 19, \\\"toiletpaper\\\": 4, \\\"georgeorwell\\\": 1, \\\"residents\\\": 39, \\\"york\\\": 127, \\\"rule\\\": 30, \\\"allows\\\": 14, \\\"england\\\": 69, \\\"\\\\u00a310000\\\": 4, \\\"fail\\\": 6, \\\"selfisolate\\\": 21, \\\"click\\\": 16, \\\"central\\\": 32, \\\"given\\\": 48, \\\"permission\\\": 9, \\\"reopen\\\": 43, \\\"1339\\\": 2, \\\"approved\\\": 32, \\\"labs\\\": 120, \\\"consist\\\": 1, \\\"911\\\": 3, \\\"428\\\": 2, \\\"pvt\\\": 15, \\\"covidtesting\\\": 2, \\\"come\\\": 82, \\\"pressure\\\": 11, \\\"availability\\\": 23, \\\"fewer\\\": 23, \\\"kids\\\": 29, \\\"dying\\\": 37, \\\"white\\\": 65, \\\"paper\\\": 21, \\\"examines\\\": 4, \\\"15\\\": 113, \\\"620000\\\": 2, \\\"although\\\": 26, \\\"affected\\\": 64, \\\"continue\\\": 137, \\\"see\\\": 350, \\\"intense\\\": 9, \\\"transmission\\\": 109, \\\"relatively\\\": 14, \\\"group\\\": 77, \\\"justin\\\": 5, \\\"trudeau\\\": 5, \\\"resigns\\\": 1, \\\"amidst\\\": 8, \\\"george\\\": 6, \\\"soros\\\": 6, \\\"responsible\\\": 21, \\\"born\\\": 4, \\\"laboratory\\\": 53, \\\"sensitivity\\\": 3, \\\"definitely\\\": 10, \\\"specialists\\\": 4, \\\"seen\\\": 91, \\\"real\\\": 76, \\\"haven\\\\u2019t\\\": 12, \\\"looked\\\": 17, \\\"hard\\\": 38, \\\"we\\\\u2019ve\\\": 127, \\\"things\\\": 36, \\\"experts\\\": 57, \\\"call\\\": 92, \\\"cow\\\": 19, \\\"dungurine\\\": 1, \\\"yoga\\\": 9, \\\"ayush\\\": 10, \\\"treat\\\": 53, \\\"main\\\": 24, \\\"mode\\\": 5, \\\"droplets\\\": 14, \\\"possible\\\": 83, \\\"infected\\\": 184, \\\"smokers\\\": 4, \\\"blow\\\": 2, \\\"carrying\\\": 10, \\\"exhale\\\": 1, \\\"regardless\\\": 4, \\\"steer\\\": 1, \\\"clear\\\": 39, \\\"secondhand\\\": 1, \\\"smoke\\\": 16, \\\"cause\\\": 68, \\\"various\\\": 16, \\\"health\\\": 662, \\\"problems\\\": 37, \\\"article\\\": 28, \\\"bill\\\": 119, \\\"gates\\\": 114, \\\"would\\\": 172, \\\"modify\\\": 2, \\\"human\\\": 52, \\\"dna\\\": 12, \\\"dyk\\\": 21, \\\"handwashing\\\": 8, \\\"remains\\\": 142, \\\"best\\\": 68, \\\"ways\\\": 41, \\\"viruses\\\": 33, \\\"5\\\\ufe0f\\\\u20e3\\\": 1, \\\"to\\\\u2026\\\": 1, \\\"according\\\": 88, \\\"department\\\": 34, \\\"haryana\\\": 9, \\\"recoveryrate\\\": 15, \\\"gurugram\\\": 2, \\\"867\\\": 2, \\\"sundays\\\": 6, \\\"mondays\\\": 11, \\\"tend\\\": 8, \\\"numbers\\\": 285, \\\"dip\\\\u2014and\\\": 1, \\\"still\\\": 200, \\\"62k\\\": 3, \\\"rising\\\": 58, \\\"hospitalizations\\\": 120, \\\"jump\\\": 16, \\\"sunday\\\\u2019s\\\": 1, \\\"holiday\\\": 20, \\\"7day\\\": 98, \\\"700\\\": 8, \\\"1431\\\": 1, \\\"report\\\": 503, \\\"world\\\": 286, \\\"organization\\\": 78, \\\"brazailian\\\": 1, \\\"parliament\\\": 12, \\\"went\\\": 26, \\\"empty\\\": 23, \\\"thousands\\\": 88, \\\"times\\\": 188, \\\"twitter\\\": 72, \\\"youtube\\\": 23, \\\"salt\\\": 19, \\\"remedy\\\": 37, \\\"un\\\": 10, \\\"secretarygeneral\\\": 3, \\\"antonio\\\": 4, \\\"guterres\\\": 3, \\\"dramatically\\\": 2, \\\"derailed\\\": 1, \\\"sustainable\\\": 4, \\\"development\\\": 39, \\\"goals\\\": 2, \\\"question\\\": 16, \\\"made\\\": 111, \\\"eradication\\\": 2, \\\"poverty\\\": 3, \\\"hunger\\\": 11, \\\"instagram\\\": 21, \\\"tainted\\\": 2, \\\"circulation\\\": 3, \\\"many\\\": 190, \\\"months\\\": 78, \\\"across\\\": 159, \\\"tracked\\\": 101, \\\"4468\\\": 2, \\\"bulk\\\": 3, \\\"louisiana\\\": 19, \\\"philippines\\\": 21, \\\"senators\\\": 4, \\\"grace\\\": 1, \\\"poe\\\": 1, \\\"risa\\\": 1, \\\"hontiveros\\\": 1, \\\"silent\\\": 2, \\\"crisis\\\": 70, \\\"vocal\\\": 3, \\\"closure\\\": 5, \\\"abscbn\\\": 1, \\\"india\\\\u2019s\\\": 70, \\\"325\\\": 6, \\\"contribute\\\": 21, \\\"60\\\": 66, \\\"62\\\": 14, \\\"70\\\": 36, \\\"fatality\\\": 67, \\\"consequence\\\": 2, \\\"seeing\\\": 29, \\\"syndemic\\\": 1, \\\"underline\\\": 1, \\\"origins\\\": 1, \\\"vulnerability\\\": 4, \\\"older\\\": 47, \\\"citizens\\\": 30, \\\"black\\\": 57, \\\"asian\\\": 8, \\\"minority\\\": 13, \\\"ethnic\\\": 15, \\\"communities\\\": 51, \\\"key\\\": 53, \\\"commonly\\\": 11, \\\"poorly\\\": 6, \\\"paid\\\": 16, \\\"welfare\\\": 5, \\\"protections\\\": 3, \\\"scales\\\": 24, \\\"tota\\\\u2026\\\": 4, \\\"italian\\\": 51, \\\"nobody\\\": 12, \\\"dangerous\\\": 23, \\\"flu\\\": 136, \\\"seasonal\\\": 10, \\\"influenza\\\": 13, \\\"vaccination\\\": 30, \\\"mandatory\\\": 18, \\\"georgia\\\": 36, \\\"fall\\\": 32, \\\"mortality\\\": 62, \\\"rates\\\": 94, \\\"significantly\\\": 15, \\\"lower\\\": 84, \\\"fatalities\\\": 14, \\\"caused\\\": 66, \\\"33\\\": 27, \\\"mt\\\": 11, \\\"roskill\\\": 7, \\\"evangelical\\\": 6, \\\"fellowship\\\": 7, \\\"13\\\": 60, \\\"bereavement\\\": 7, \\\"subcluster\\\": 2, \\\"includes\\\": 67, \\\"whose\\\": 18, \\\"source\\\": 57, \\\"events\\\": 26, \\\"zealand\\\": 185, \\\"receiving\\\": 72, \\\"hospitallevel\\\": 58, \\\"care\\\": 246, \\\"covid19\\\\u2063\\\": 12, \\\"\\\\u2063\\\": 195, \\\"2111\\\": 1, \\\"bringing\\\": 98, \\\"280983\\\": 1, \\\"covid19nz\\\": 8, \\\"1150\\\": 2, \\\"19th\\\": 6, \\\"april\\\": 181, \\\"breakdown\\\": 49, \\\"lagos\\\": 117, \\\"376\\\": 1, \\\"fct\\\": 92, \\\"88\\\": 5, \\\"kano\\\": 33, \\\"36\\\": 23, \\\"osun\\\": 36, \\\"oyo\\\": 57, \\\"16\\\": 86, \\\"edo\\\": 57, \\\"ogun\\\": 65, \\\"kwara\\\": 27, \\\"katsina\\\": 21, \\\"bauchi\\\": 42, \\\"7\\\": 126, \\\"kaduna\\\": 47, \\\"akwa\\\": 60, \\\"ibom\\\": 35, \\\"delta\\\": 22, \\\"4\\\": 202, \\\"ondo\\\": 33, \\\"enugu\\\": 33, \\\"rivers2\\\": 24, \\\"niger\\\": 14, \\\"benue\\\": 30, \\\"anambra\\\": 14, \\\"borno\\\": 9, \\\"jigawa\\\": 4, \\\"biggest\\\": 20, \\\"change\\\": 44, \\\"hospitalized\\\": 75, \\\"floridas\\\": 8, \\\"7k\\\": 1, \\\"we\\\\u2019re\\\": 76, \\\"51000\\\": 1, \\\"may\\\\u2014and\\\": 1, \\\"seem\\\": 14, \\\"likely\\\": 107, \\\"decline\\\": 31, \\\"soon\\\": 61, \\\"\\\\ud83d\\\\udce2coronavirusupdates\\\": 61, \\\"\\\\ud83d\\\\udccdcovid19\\\": 29, \\\"0800\\\": 49, \\\"\\\\u27a1\\\\ufe0fconfirmed\\\": 30, \\\"4204613\\\": 1, \\\"\\\\u27a1\\\\ufe0frecovered\\\": 30, \\\"3250429\\\": 2, \\\"773\\\\ud83d\\\\udc4d\\\": 2, \\\"\\\\u27a1\\\\ufe0factive\\\": 30, \\\"882542\\\": 2, \\\"210\\\": 6, \\\"\\\\u27a1\\\\ufe0fdeaths\\\": 31, \\\"71642\\\": 2, \\\"via\\\": 188, \\\"galicia\\\": 4, \\\"2420\\\": 1, \\\"samplesday\\\": 2, \\\"enabled\\\": 6, \\\"commitment\\\": 9, \\\"set\\\": 80, \\\"1000\\\": 74, \\\"expanding\\\": 7, \\\"mechanisms\\\": 3, \\\"details\\\": 234, \\\"visit\\\": 63, \\\"icmrfightscovid19\\\": 15, \\\"jordanian\\\": 1, \\\"minister\\\": 172, \\\"conspiracy\\\": 23, \\\"pregnant\\\": 20, \\\"women\\\": 54, \\\"25\\\": 105, \\\"higher\\\": 112, \\\"premature\\\": 2, \\\"births\\\": 1, \\\"trials\\\": 70, \\\"underway\\\": 12, \\\"projects\\\": 11, \\\"complete\\\": 33, \\\"controlling\\\": 9, \\\"effectively\\\": 9, \\\"easier\\\": 8, \\\"proper\\\": 14, \\\"medicines\\\": 17, \\\"vaccines\\\": 140, \\\"etc\\\": 33, \\\"infectious\\\": 39, \\\"diseases\\\": 48, \\\"99\\\": 15, \\\"acquired\\\": 36, \\\"locally\\\": 33, \\\"unknown\\\": 41, \\\"compare\\\": 11, \\\"mexico\\\": 14, \\\"population\\\": 109, \\\"california\\\\u2019s\\\": 9, \\\"even\\\": 123, \\\"close\\\": 131, \\\"community\\\": 220, \\\"auckland\\\": 152, \\\"based\\\": 52, \\\"connected\\\": 12, \\\"existing\\\": 16, \\\"contacts\\\": 91, \\\"household\\\": 73, \\\"previously\\\": 62, \\\"investigation\\\": 29, \\\"gp\\\": 8, \\\"wellington\\\": 15, \\\"precautionary\\\": 9, \\\"message\\\": 68, \\\"catch\\\": 10, \\\"fire\\\": 20, \\\"amount\\\": 18, \\\"alcohol\\\": 38, \\\"hands\\\": 108, \\\"lady\\\": 6, \\\"applying\\\": 5, \\\"near\\\": 29, \\\"stove\\\": 4, \\\"ended\\\": 8, \\\"burning\\\": 11, \\\"zealand\\\\u2019s\\\": 17, \\\"14\\\": 134, \\\"nzs\\\": 1, \\\"rudy\\\": 1, \\\"giuliani\\\": 2, \\\"bought\\\": 8, \\\"2m\\\": 7, \\\"shares\\\": 16, \\\"novartis\\\": 2, \\\"primary\\\": 12, \\\"supplier\\\": 3, \\\"hydroxychloroquine\\\": 85, \\\"february\\\": 14, \\\"student\\\": 14, \\\"pondicherry\\\": 10, \\\"accepted\\\": 13, \\\"footballer\\\": 1, \\\"turning\\\": 7, \\\"records\\\": 44, \\\"ever\\\": 59, \\\"peak\\\": 76, \\\"63631\\\": 2, \\\"22\\\": 53, \\\"exceed\\\": 26, \\\"fever\\\": 35, \\\"runny\\\": 7, \\\"nose\\\": 30, \\\"came\\\": 30, \\\"suddenly\\\": 3, \\\"there\\\\u2019s\\\": 23, \\\"good\\\": 93, \\\"chance\\\": 17, \\\"could\\\": 190, \\\"watch\\\": 40, \\\"find\\\": 79, \\\"fightflu\\\": 2, \\\"pandas\\\": 4, \\\"china\\\": 220, \\\"zoo\\\": 2, \\\"23917\\\": 1, \\\"mumbai\\\": 33, \\\"district\\\": 34, \\\"maharastra\\\": 4, \\\"coronaupdatesinindia\\\": 5, \\\"englands\\\": 2, \\\"weekly\\\": 36, \\\"23\\\": 70, \\\"rhinovirus\\\": 1, \\\"include\\\": 65, \\\"common\\\": 48, \\\"cold\\\": 44, \\\"suspected\\\": 31, \\\"causing\\\": 15, \\\"become\\\": 51, \\\"severely\\\": 8, \\\"ill\\\": 33, \\\"means\\\": 60, \\\"require\\\": 17, \\\"hospitalization\\\": 80, \\\"intensive\\\": 13, \\\"ventilator\\\": 24, \\\"breathe\\\": 13, \\\"die\\\": 57, \\\"camila\\\": 3, \\\"pitanga\\\": 2, \\\"brazilian\\\": 33, \\\"actress\\\": 5, \\\"contracted\\\": 16, \\\"caught\\\": 31, \\\"malaria\\\": 22, \\\"admitting\\\": 3, \\\"wrong\\\": 31, \\\"causes\\\": 56, \\\"sudden\\\": 8, \\\"syndrome\\\": 14, \\\"\\\\ud83d\\\\udccd\\\": 8, \\\"gap\\\": 26, \\\"recovered\\\": 275, \\\"04\\\": 16, \\\"11\\\": 69, \\\"2020\\\\ud83d\\\\udc47\\\": 9, \\\"parties\\\": 8, \\\"deadly\\\": 32, \\\"consequences\\\": 5, \\\"cabinet\\\": 19, \\\"office\\\": 22, \\\"michael\\\": 3, \\\"gove\\\": 3, \\\"theres\\\": 30, \\\"shift\\\": 4, \\\"emphasis\\\": 4, \\\"working\\\": 85, \\\"kayburley\\\": 41, \\\"well\\\": 99, \\\"quite\\\": 25, \\\"refuse\\\": 14, \\\"table\\\": 15, \\\"dashboard\\\": 10, \\\"reasons\\\": 26, \\\"beyond\\\": 9, \\\"looking\\\": 37, \\\"drove\\\": 6, \\\"increase\\\": 132, \\\"seems\\\": 23, \\\"much\\\": 104, \\\"solid\\\": 10, \\\"driven\\\": 15, \\\"lost\\\": 33, \\\"50000\\\": 24, \\\"view\\\": 12, \\\"bihar\\\": 23, \\\"extends\\\": 7, \\\"nationalist\\\": 1, \\\"congress\\\": 21, \\\"party\\\": 32, \\\"chief\\\": 38, \\\"sharad\\\": 1, \\\"pawar\\\\u2019s\\\": 1, \\\"residence\\\": 4, \\\"four\\\": 87, \\\"profits\\\": 4, \\\"wants\\\": 32, \\\"reduce\\\": 79, \\\"worlds\\\": 11, \\\"held\\\": 14, \\\"virtual\\\": 9, \\\"meeting\\\": 25, \\\"uts\\\": 10, \\\"adequate\\\": 5, \\\"oxygen\\\": 33, \\\"healthcare\\\": 81, \\\"unrestricted\\\": 1, \\\"intra\\\": 1, \\\"inter\\\": 1, \\\"movement\\\": 17, \\\"hcps\\\": 23, \\\"attend\\\": 14, \\\"coca\\\": 24, \\\"aug\\\": 10, \\\"2pm\\\": 18, \\\"et\\\": 35, \\\"zoom\\\": 8, \\\"topic\\\": 16, \\\"telehealth\\\": 7, \\\"implementation\\\": 11, \\\"stories\\\": 23, \\\"field\\\": 18, \\\"healthy\\\": 43, \\\"16yearold\\\": 2, \\\"boy\\\": 14, \\\"life\\\": 37, \\\"collection\\\": 14, \\\"1130pm\\\": 2, \\\"every\\\": 152, \\\"team\\\": 77, \\\"collates\\\": 2, \\\"results\\\": 105, \\\"received\\\": 35, \\\"inform\\\": 13, \\\"nigerians\\\": 23, \\\"finally\\\": 35, \\\"version\\\": 9, \\\"racial\\\": 22, \\\"partnership\\\": 10, \\\"major\\\": 53, \\\"effort\\\": 17, \\\"volunteers\\\\u2014and\\\": 1, \\\"hope\\\": 41, \\\"acc\\\": 29, \\\"incubation\\\": 9, \\\"period\\\": 51, \\\"exposure\\\": 27, \\\"becoming\\\": 8, \\\"symptom\\\": 21, \\\"onset\\\": 16, \\\"125\\\": 7, \\\"median\\\": 4, \\\"estimates\\\": 13, \\\"long\\\": 76, \\\"nasal\\\": 13, \\\"side\\\": 18, \\\"effects\\\": 31, \\\"\\\\u2022\\\": 149, \\\"today\\\\u2019s\\\": 42, \\\"bring\\\": 30, \\\"combined\\\": 48, \\\"probable\\\": 98, \\\"1492\\\\u2063\\\": 2, \\\"1368\\\": 2, \\\"two\\\": 271, \\\"\\\\u2013\\\": 112, \\\"middlemore\\\": 42, \\\"north\\\": 94, \\\"shore\\\": 36, \\\"neither\\\": 16, \\\"icu\\\\u2063\\\": 9, \\\"publication\\\": 15, \\\"\\\\u27a1\\\\ufe0fcovid19\\\": 3, \\\"hiv\\\": 15, \\\"interruptions\\\": 2, \\\"allow\\\": 20, \\\"\\\\u27a1\\\\ufe0fprograms\\\": 1, \\\"risks\\\": 19, \\\"save\\\": 41, \\\"lives\\\": 74, \\\"\\\\ud83d\\\\udd30full\\\": 4, \\\"authors\\\": 4, \\\"jennifersmith\\\": 1, \\\"timothyhallett\\\": 1, \\\"transparency\\\": 10, \\\"leaders\\\": 24, \\\"vital\\\": 8, \\\"must\\\": 102, \\\"access\\\": 72, \\\"make\\\": 152, \\\"informed\\\": 11, \\\"decisions\\\": 12, \\\"behavior\\\": 3, \\\"az\\\": 13, \\\"model\\\": 31, \\\"projections\\\": 10, \\\"\\\\u200b\\\": 141, \\\"2575\\\": 1, \\\"424719\\\": 1, \\\"advised\\\": 42, \\\"reassured\\\": 4, \\\"coming\\\": 59, \\\"rapid\\\": 39, \\\"nfeltp\\\": 1, \\\"strengthen\\\": 11, \\\"lgas\\\": 6, \\\"provides\\\": 17, \\\"newly\\\": 22, \\\"reactivated\\\": 2, \\\"lga\\\": 1, \\\"walkin\\\": 1, \\\"sites\\\": 20, \\\"increased\\\": 81, \\\"awareness\\\": 5, \\\"grassroot\\\": 1, \\\"five\\\": 79, \\\"viz\\\": 8, \\\"maharashtra\\\": 103, \\\"tamil\\\": 53, \\\"nadu\\\": 52, \\\"andhra\\\": 56, \\\"pradesh\\\": 120, \\\"karnataka\\\": 68, \\\"uttar\\\": 54, \\\"contributed\\\": 24, \\\"22000\\\": 4, \\\"11000\\\": 3, \\\"123\\\": 9, \\\"began\\\": 31, \\\"screening\\\": 21, \\\"passengers\\\": 34, \\\"covid19affected\\\": 6, \\\"modi\\\": 37, \\\"mandated\\\": 6, \\\"universal\\\": 7, \\\"internatl\\\": 1, \\\"27\\\": 47, \\\"detected\\\": 37, \\\"indian\\\": 120, \\\"military\\\": 45, \\\"bioweapon\\\": 34, \\\"chinas\\\": 10, \\\"army\\\\ufffd\\\": 1, \\\"indore\\\": 4, \\\"police\\\": 99, \\\"injecting\\\": 6, \\\"blood\\\": 37, \\\"muslims\\\": 42, \\\"photo\\\": 84, \\\"clip\\\": 12, \\\"couple\\\": 27, \\\"treating\\\": 56, \\\"134\\\": 8, \\\"1651\\\": 1, \\\"dataset\\\": 26, \\\"60710\\\": 1, \\\"5126\\\": 1, \\\"nyc\\\": 23, \\\"separate\\\": 15, \\\"accounting\\\": 6, \\\"labconfirmed\\\": 3, \\\"youth\\\": 13, \\\"sports\\\": 13, \\\"organizations\\\": 8, \\\"resume\\\": 11, \\\"activities\\\": 29, \\\"visitor\\\": 1, \\\"coach\\\": 2, \\\"gets\\\": 22, \\\"sick\\\": 73, \\\"offers\\\": 18, \\\"tips\\\": 45, \\\"safety\\\": 38, \\\"players\\\": 7, \\\"visitors\\\": 1, \\\"politician\\\": 16, \\\"ministry\\\": 94, \\\"reviews\\\": 6, \\\"management\\\": 59, \\\"districts\\\": 16, \\\"exhibiting\\\": 3, \\\"leaked\\\": 5, \\\"humans\\\": 23, \\\"planet\\\": 6, \\\"globalwarming\\\": 1, \\\"another\\\": 111, \\\"known\\\": 35, \\\"problem\\\": 24, \\\"washington\\\": 27, \\\"rocksolid\\\": 1, \\\"system\\\": 98, \\\"gummed\\\": 1, \\\"spraying\\\": 10, \\\"pesticides\\\": 3, \\\"night\\\": 43, \\\"declared\\\": 22, \\\"posting\\\": 11, \\\"punishable\\\": 14, \\\"offense\\\": 4, \\\"socialdistance\\\": 3, \\\"sign\\\": 25, \\\"pledge\\\": 4, \\\"bypass\\\": 1, \\\"use\\\": 200, \\\"bleach\\\": 22, \\\"solutions\\\": 6, \\\"disinfecting\\\": 6, \\\"products\\\": 11, \\\"food\\\": 79, \\\"identifie\\\\u2026\\\": 1, \\\"free\\\": 74, \\\"kits\\\": 36, \\\"available\\\": 111, \\\"dispels\\\": 2, \\\"doubts\\\": 2, \\\"raised\\\": 5, \\\"failure\\\": 9, \\\"clinical\\\": 103, \\\"continuing\\\": 14, \\\"expert\\\": 26, \\\"committee\\\": 18, \\\"reappraisal\\\": 2, \\\"\\\\u201cno\\\": 3, \\\"significant\\\": 56, \\\"mutation\\\": 4, \\\"sarscov2\\\": 43, \\\"india\\\\u201d\\\": 1, \\\"\\\\u201cicmr\\\": 1, \\\"actively\\\": 8, \\\"exploring\\\": 2, \\\"salivabased\\\": 1, \\\"thirtynine\\\": 1, \\\"gps\\\": 6, \\\"written\\\": 10, \\\"bmj\\\": 4, \\\"calling\\\": 18, \\\"action\\\": 38, \\\"expressing\\\": 4, \\\"cautious\\\": 6, \\\"optimism\\\": 2, \\\"go\\\": 125, \\\"late\\\": 33, \\\"spring\\\": 16, \\\"2021\\\": 14, \\\"it\\\\u2019s\\\": 105, \\\"unclear\\\": 12, \\\"longer\\\": 33, \\\"distribute\\\": 9, \\\"context\\\": 20, \\\"situation\\\": 60, \\\"check\\\": 64, \\\"roundup\\\": 6, \\\"tackled\\\": 1, \\\"transitional\\\": 1, \\\"producing\\\": 2, \\\"erratic\\\": 3, \\\"artificially\\\": 4, \\\"deflated\\\": 1, \\\"status\\\": 25, \\\"stated\\\": 41, \\\"57239428\\\": 1, \\\"upto\\\": 18, \\\"978500\\\": 1, \\\"sample\\\": 32, \\\"patient\\\": 78, \\\"dhanbad\\\": 1, \\\"daniel\\\": 3, \\\"radcliffe\\\": 2, \\\"331146\\\": 1, \\\"246216\\\": 1, \\\"6pm\\\": 7, \\\"lakshadweep\\\": 2, \\\"arunachalpradesh\\\": 2, \\\"mizoram\\\": 4, \\\"24hrs\\\": 1, \\\"end\\\": 75, \\\"november\\\": 15, \\\"dranthonyfauci\\\": 8, \\\"smallpox\\\": 2, \\\"believe\\\": 50, \\\"affects\\\": 17, \\\"body\\\": 43, \\\"former\\\": 30, \\\"rep\\\": 5, \\\"trey\\\": 2, \\\"gowdy\\\": 2, \\\"wrote\\\": 10, \\\"essay\\\": 1, \\\"past\\\": 89, \\\"media\\\": 115, \\\"democrats\\\": 13, \\\"election\\\": 18, \\\"equity\\\": 9, \\\"everyone\\\": 79, \\\"opportunity\\\": 5, \\\"address\\\": 18, \\\"longstanding\\\": 2, \\\"inequities\\\": 6, \\\"groups\\\": 55, \\\"risk\\\": 270, \\\"healthequity\\\": 4, \\\"strategy\\\": 60, \\\"product\\\": 11, \\\"pages\\\": 2, \\\"offering\\\": 17, \\\"toxic\\\": 6, \\\"chlorine\\\": 27, \\\"dioxide\\\": 32, \\\"industrial\\\": 6, \\\"often\\\": 39, \\\"sold\\\": 14, \\\"\\\\u201cmiracle\\\": 4, \\\"mineral\\\": 8, \\\"solution\\\\u201d\\\": 4, \\\"cure\\\": 193, \\\"guardian\\\": 2, \\\"carolina\\\": 26, \\\"16th\\\": 8, \\\"meaning\\\": 14, \\\"slowly\\\": 9, \\\"year\\\": 77, \\\"csa\\\": 1, \\\"patrick\\\": 12, \\\"vallance\\\": 9, \\\"amounts\\\": 3, \\\"certain\\\": 23, \\\"adding\\\": 25, \\\"half\\\": 47, \\\"doses\\\": 23, \\\"allocated\\\": 3, \\\"proportionally\\\": 1, \\\"participating\\\": 5, \\\"simultaneously\\\": 2, \\\"overall\\\": 29, \\\"consideration\\\": 3, \\\"countries\\\\u2019\\\": 2, \\\"relation\\\": 1, \\\"threat\\\": 22, \\\"great\\\": 35, \\\"carona\\\": 5, \\\"able\\\": 53, \\\"within\\\": 60, \\\"injection\\\": 10, \\\"hats\\\": 3, \\\"right\\\": 94, \\\"roche\\\": 19, \\\"company\\\": 43, \\\"launch\\\": 19, \\\"sunday\\\": 34, \\\"millions\\\": 42, \\\"note\\\": 134, \\\"requires\\\": 16, \\\"confirmation\\\": 6, \\\"695\\\": 2, \\\"trend\\\": 35, \\\"176\\\": 9, \\\"95lagos\\\": 1, \\\"31oyo\\\": 1, \\\"11fct\\\": 2, \\\"8niger\\\": 1, \\\"8borno\\\": 3, \\\"6jigawa\\\": 2, \\\"4kaduna\\\": 2, \\\"3anambra\\\": 1, \\\"2edo\\\": 2, \\\"2rivers\\\": 2, \\\"2nasarawa\\\": 3, \\\"2bauchi\\\": 4, \\\"1benue\\\": 2, \\\"1zamfara\\\": 3, \\\"5621\\\": 1, \\\"nigeria\\\": 192, \\\"1472\\\": 1, \\\"twofold\\\": 1, \\\"among\\\": 84, \\\"hypertension\\\": 2, \\\"10000\\\": 48, \\\"coverings\\\": 25, \\\"6ft\\\": 2, \\\"wash\\\": 60, \\\"interested\\\": 6, \\\"never\\\": 77, \\\"beach\\\": 19, \\\"raleigh\\\": 1, \\\"carolina\\\\ufffd\\\": 1, \\\"pope\\\": 12, \\\"francis\\\": 9, \\\"290\\\": 1, \\\"lagos82\\\": 1, \\\"plateau82\\\": 1, \\\"oyo19\\\": 4, \\\"fct18\\\": 3, \\\"edo16\\\": 1, \\\"kaduna15\\\": 4, \\\"kano8\\\": 1, \\\"kwara8\\\": 3, \\\"river5\\\": 4, \\\"ondo5\\\": 6, \\\"rivers5\\\": 3, \\\"ekiti4\\\": 10, \\\"imo3\\\": 10, \\\"borno2\\\": 7, \\\"46867\\\": 1, \\\"33346\\\": 1, \\\"950\\\": 1, \\\"prayers\\\": 10, \\\"rooftops\\\": 1, \\\"despite\\\": 45, \\\"continuously\\\": 11, \\\"tools\\\": 18, \\\"accelerator\\\": 17, \\\"aims\\\": 6, \\\"provide\\\": 54, \\\"equitable\\\": 18, \\\"tackle\\\": 8, \\\"forms\\\": 4, \\\"disease\\\": 150, \\\"mild\\\": 32, \\\"severe\\\": 87, \\\"fallen\\\": 17, \\\"lot\\\": 56, \\\"456\\\": 1, \\\"plummeting\\\": 2, \\\"northeast\\\": 23, \\\"\\\\u00a3225\\\": 2, \\\"prof\\\": 8, \\\"robin\\\": 3, \\\"shattock\\\\u2019s\\\": 1, \\\"team\\\\u2019s\\\": 2, \\\"a\\\\u2026\\\": 9, \\\"open\\\": 54, \\\"vacancies\\\": 1, \\\"nurses\\\": 25, \\\"professionals\\\": 12, \\\"temporary\\\": 13, \\\"s\\\\u00e3o\\\": 22, \\\"paulo\\\": 24, \\\"funeral\\\": 21, \\\"recently\\\": 43, \\\"deceased\\\": 6, \\\"sri\\\": 17, \\\"lankan\\\": 9, \\\"arumugam\\\": 1, \\\"thondaman\\\": 1, \\\"thondaman\\\\u2019s\\\": 2, \\\"daughters\\\": 4, \\\"violated\\\": 7, \\\"lankas\\\": 3, \\\"policy\\\": 20, \\\"travelers\\\": 20, \\\"attending\\\": 7, \\\"ceremony\\\": 4, \\\"shortly\\\": 9, \\\"returning\\\": 28, \\\"overseas\\\": 16, \\\"morning\\\": 18, \\\"identified\\\": 37, \\\"28\\\": 52, \\\"tokoroa\\\": 5, \\\"professional\\\": 7, \\\"contacted\\\": 30, \\\"expect\\\": 24, \\\"contact\\\": 172, \\\"remainder\\\": 1, \\\"places\\\": 26, \\\"pacific\\\": 5, \\\"helped\\\": 13, \\\"region\\\": 28, \\\"step\\\": 20, \\\"efforts\\\": 41, \\\"prepare\\\": 12, \\\"arrival\\\": 9, \\\"covid19\\\\ud83d\\\\udc49\\\": 1, \\\"whoimpact\\\": 11, \\\"covidview\\\": 54, \\\"indicators\\\": 11, \\\"track\\\": 139, \\\"usually\\\": 6, \\\"lag\\\": 19, \\\"behind\\\": 47, \\\"illness\\\": 57, \\\"true\\\": 34, \\\"sore\\\": 10, \\\"throat\\\": 28, \\\"gargling\\\": 10, \\\"warm\\\": 14, \\\"water\\\": 111, \\\"feel\\\": 25, \\\"better\\\": 77, \\\"direct\\\": 9, \\\"effect\\\": 24, \\\"afaracare\\\": 1, \\\"shown\\\": 28, \\\"rhesus\\\": 1, \\\"monkeys\\\": 6, \\\"exposing\\\": 1, \\\"vaccinated\\\": 12, \\\"less\\\": 104, \\\"lungs\\\": 11, \\\"10\\\": 204, \\\"strategies\\\": 19, \\\"dealing\\\": 6, \\\"doomsday\\\": 2, \\\"scenario\\\": 3, \\\"measles\\\": 4, \\\"children\\\": 137, \\\"adults\\\": 49, \\\"grateful\\\": 12, \\\"providing\\\": 18, \\\"ambulances\\\": 4, \\\"nigeria\\\\u2019s\\\": 6, \\\"port\\\": 7, \\\"services\\\": 78, \\\"emergency\\\": 79, \\\"operations\\\": 17, \\\"centres\\\": 26, \\\"expand\\\": 6, \\\"sadly\\\": 17, \\\"ward\\\": 38, \\\"icu\\\": 67, \\\"waikato\\\": 23, \\\"hoping\\\": 8, \\\"everyone\\\\u2019s\\\": 2, \\\"full\\\": 83, \\\"speedy\\\": 7, \\\"uddhav\\\": 4, \\\"thackeray\\\": 4, \\\"christians\\\": 1, \\\"pray\\\": 8, \\\"jesus\\\": 6, \\\"nationwide\\\": 29, \\\"flattened\\\": 10, \\\"downward\\\": 4, \\\"beginning\\\": 32, \\\"59\\\": 14, \\\"nagpur\\\": 6, \\\"along\\\": 39, \\\"three\\\": 145, \\\"populations\\\": 13, \\\"american\\\": 68, \\\"hispanic\\\": 3, \\\"nonhispanic\\\": 4, \\\"counterparts\\\": 2, \\\"kia\\\": 25, \\\"ora\\\": 24, \\\"partners\\\": 20, \\\"permitted\\\": 19, \\\"enter\\\": 14, \\\"centre\\\": 55, \\\"statesuts\\\": 80, \\\"ensured\\\": 11, \\\"lowest\\\": 77, \\\"compared\\\": 54, \\\"several\\\": 62, \\\"union\\\": 23, \\\"urges\\\": 11, \\\"restriction\\\": 8, \\\"imposed\\\": 15, \\\"mix\\\": 13, \\\"seattle\\\\u2019s\\\": 1, \\\"season\\\": 17, \\\"lying\\\": 28, \\\"sidewalk\\\": 1, \\\"26\\\": 37, \\\"demands\\\": 10, \\\"funding\\\": 20, \\\"bail\\\": 3, \\\"pension\\\": 6, \\\"systems\\\": 38, \\\"failing\\\": 6, \\\"programs\\\": 10, \\\"arent\\\": 8, \\\"antivaxxers\\\": 5, \\\"deciding\\\": 6, \\\"conditions\\\": 54, \\\"pretend\\\": 4, \\\"\\\\ud83d\\\\udccdtotal\\\": 32, \\\"\\\\u25b6\\\\ufe0f7864\\\": 1, \\\"cureddischargedmigrated\\\": 32, \\\"4025079\\\": 4, \\\"\\\\u25b6\\\\ufe0f1973\\\": 1, \\\"1009976\\\": 2, \\\"\\\\u25b6\\\\ufe0f163\\\": 2, \\\"83198\\\": 2, \\\"cureddischargedmigratedactive\\\": 31, \\\"casesdeaths\\\": 31, \\\"328\\\": 5, \\\"lagos121\\\": 1, \\\"fct70\\\": 1, \\\"bauchi25\\\": 1, \\\"rivers18\\\": 3, \\\"oyo16\\\": 4, \\\"gombe14\\\": 1, \\\"edo13\\\": 3, \\\"ogun13\\\": 2, \\\"jigawa8\\\": 2, \\\"enugu6\\\": 5, \\\"kano5\\\": 6, \\\"osun2\\\": 12, \\\"ondo2\\\": 3, \\\"11844\\\": 1, \\\"3696\\\": 1, \\\"333\\\": 2, \\\"backlogged\\\": 6, \\\"local\\\": 99, \\\"welsh\\\": 5, \\\"county\\\": 40, \\\"rhondda\\\": 3, \\\"cynon\\\": 3, \\\"taf\\\": 2, \\\"announces\\\": 30, \\\"algeria\\\": 4, \\\"outside\\\": 71, \\\"danger\\\": 6, \\\"regarding\\\": 19, \\\"27k\\\": 2, \\\"40\\\": 32, \\\"8\\\": 99, \\\"vast\\\": 10, \\\"majority\\\": 15, \\\"students\\\": 44, \\\"st\\\": 14, \\\"dominic\\\\u2019s\\\": 1, \\\"casual\\\": 5, \\\"precaution\\\": 3, \\\"need\\\": 153, \\\"waiting\\\": 16, \\\"prime\\\": 74, \\\"boris\\\": 69, \\\"johnson\\\": 62, \\\"setting\\\": 18, \\\"priority\\\": 12, \\\"follow\\\": 74, \\\"live\\\": 98, \\\"updates\\\": 84, \\\"faces\\\": 16, \\\"questions\\\": 35, \\\"liaison\\\": 3, \\\"antibodies\\\": 26, \\\"produce\\\": 13, \\\"falsepositive\\\": 3, \\\"antibody\\\": 37, \\\"years\\\": 114, \\\"represent\\\": 6, \\\"85\\\": 21, \\\"\\\\ud83d\\\\udc49\\\": 66, \\\"man\\\": 191, \\\"beaten\\\": 18, \\\"deoria\\\": 1, \\\"97\\\": 15, \\\"306k\\\": 1, \\\"broken\\\": 8, \\\"leg\\\": 1, \\\"photos\\\": 16, \\\"masses\\\": 3, \\\"fleeing\\\": 1, \\\"myanmar\\\": 7, \\\"thailand\\\": 8, \\\"particularly\\\": 9, \\\"worrisome\\\": 4, \\\"steep\\\": 15, \\\"secondhighest\\\": 9, \\\"findings\\\": 10, \\\"confirm\\\": 10, \\\"earlier\\\": 33, \\\"research\\\": 68, \\\"physician\\\": 6, \\\"employment\\\": 8, \\\"decade\\\": 2, \\\"irelands\\\": 5, \\\"entire\\\": 26, \\\"restrict\\\": 2, \\\"movements\\\": 3, \\\"felt\\\": 7, \\\"unwell\\\": 5, \\\"backdrop\\\": 1, \\\"videos\\\": 15, \\\"wild\\\": 2, \\\"animals\\\": 26, \\\"taking\\\": 88, \\\"roads\\\": 4, \\\"surfacing\\\": 1, \\\"internet\\\": 20, \\\"pictures\\\": 13, \\\"herd\\\": 16, \\\"deer\\\": 1, \\\"rounds\\\": 10, \\\"lake\\\": 2, \\\"club\\\": 8, \\\"chandigarh\\\": 7, \\\"1760\\\": 1, \\\"friday\\\": 18, \\\"200\\\": 31, \\\"ny\\\": 38, \\\"pa\\\": 5, \\\"optimistic\\\": 3, \\\"point\\\": 32, \\\"left\\\": 47, \\\"chart\\\": 30, \\\"finding\\\": 21, \\\"theyre\\\": 14, \\\"suggests\\\": 50, \\\"mitigation\\\": 5, \\\"thank\\\": 35, \\\"extremely\\\": 15, \\\"insightful\\\": 1, \\\"trusted\\\": 1, \\\"websites\\\": 5, \\\"summary\\\": 3, \\\"really\\\": 50, \\\"touted\\\": 3, \\\"importance\\\": 14, \\\"vitamin\\\": 42, \\\"elderberry\\\": 1, \\\"broke\\\": 16, \\\"york\\\\u2019s\\\": 5, \\\"obviously\\\": 6, \\\"greater\\\": 24, \\\"however\\\": 78, \\\"stunning\\\": 2, \\\"united\\\": 82, \\\"exposed\\\": 31, \\\"sir\\\": 38, \\\"ganga\\\": 5, \\\"ram\\\": 8, \\\"directed\\\": 3, \\\"n\\\": 13, \\\"urself\\\": 1, \\\"implies\\\": 2, \\\"delhi\\\": 62, \\\"miserably\\\": 2, \\\"failed\\\": 24, \\\"administrative\\\": 1, \\\"responsibility\\\": 13, \\\"delhites\\\": 1, \\\"fate\\\": 1, \\\"sacked\\\": 1, \\\"lg\\\": 2, \\\"charge\\\": 12, \\\"u\\\": 10, \\\"agree\\\": 5, \\\"considered\\\": 54, \\\"116\\\": 4, \\\"39\\\": 15, \\\"imported\\\": 57, \\\"miq\\\": 38, \\\"77\\\": 14, \\\"\\\\u200b\\\\u2063\\\\u2063\\\": 9, \\\"joe\\\": 29, \\\"diffies\\\": 1, \\\"labeled\\\": 6, \\\"wasnt\\\\ufffd\\\": 1, \\\"modeling\\\": 2, \\\"assumptions\\\": 1, \\\"assume\\\": 5, \\\"baseline\\\": 2, \\\"occupancy\\\": 1, \\\"noncovid\\\": 5, \\\"beds\\\": 30, \\\"double\\\": 14, \\\"207\\\": 4, \\\"bame\\\": 5, \\\"potentially\\\": 9, \\\"lifesaving\\\": 6, \\\"assessments\\\": 1, \\\"772k\\\": 1, \\\"47k\\\": 4, \\\"1023\\\": 2, \\\"named\\\": 16, \\\"leslie\\\": 1, \\\"chow\\\": 1, \\\"discovered\\\": 35, \\\"though\\\": 46, \\\"remained\\\": 19, \\\"flat\\\": 3, \\\"regional\\\": 15, \\\"steady\\\": 15, \\\"scaled\\\": 13, \\\"processed\\\": 63, \\\"9257\\\": 1, \\\"719320\\\\u200b\\\": 1, \\\"159\\\": 3, \\\"linked\\\": 95, \\\"cluster\\\": 83, \\\"urgent\\\": 11, \\\"plea\\\": 4, \\\"busy\\\": 10, \\\"ae\\\": 6, \\\"rightmove\\\": 1, \\\"activity\\\": 14, \\\"aided\\\": 1, \\\"stamp\\\": 1, \\\"duty\\\": 5, \\\"demand\\\": 29, \\\"gardens\\\": 2, \\\"space\\\": 17, \\\"disrupts\\\": 2, \\\"daytoday\\\": 2, \\\"anyone\\\": 47, \\\"flight\\\": 29, \\\"treated\\\": 36, \\\"isolated\\\": 15, \\\"negative\\\": 120, \\\"result\\\": 68, \\\"don\\\\u2019t\\\": 57, \\\"frequency\\\": 4, \\\"comprehensiveness\\\": 2, \\\"437\\\": 1, \\\"lagos107\\\": 1, \\\"fct91\\\": 1, \\\"plateau81\\\": 1, \\\"kaduna32\\\": 2, \\\"ogun30\\\": 1, \\\"kwara24\\\": 1, \\\"ebonyi19\\\": 2, \\\"ekiti17\\\": 1, \\\"oyo8\\\": 7, \\\"borno6\\\": 4, \\\"edo6\\\": 3, \\\"kano4\\\": 7, \\\"nasarawa3\\\": 8, \\\"osun3\\\": 7, \\\"taraba3\\\": 4, \\\"gombe2\\\": 9, \\\"46577\\\": 1, \\\"33186\\\": 1, \\\"945\\\": 1, \\\"tamilnadu\\\": 10, \\\"86073\\\": 1, \\\"sep\\\": 3, \\\"coronaupdate\\\": 4, \\\"coronaupdatesindia\\\": 3, \\\"blame\\\": 19, \\\"there\\\\u2019ll\\\": 1, \\\"pending\\\": 29, \\\"totals\\\": 13, \\\"erratically\\\": 1, \\\"we\\\\u2019ll\\\": 18, \\\"tracking\\\": 32, \\\"broaden\\\": 2, \\\"grading\\\": 3, \\\"criteria\\\": 11, \\\"third\\\": 28, \\\"making\\\": 32, \\\"website\\\": 32, \\\"climbs\\\": 5, \\\"historic\\\": 7, \\\"1380\\\": 1, \\\"24\\\": 198, \\\"21000\\\": 3, \\\"weeks\\\": 136, \\\"low\\\": 96, \\\"exact\\\": 10, \\\"match\\\": 2, \\\"tuesdays\\\": 2, \\\"newcase\\\": 3, \\\"broadcast\\\": 3, \\\"rtve\\\": 1, \\\"map\\\": 14, \\\"spain\\\": 38, \\\"penis\\\": 1, \\\"size\\\": 6, \\\"regions\\\": 29, \\\"allegheny\\\": 1, \\\"diverse\\\": 8, \\\"planning\\\": 25, \\\"aaj\\\": 3, \\\"tak\\\": 4, \\\"chinese\\\": 146, \\\"reading\\\": 8, \\\"quran\\\": 10, \\\"namaz\\\": 5, \\\"31\\\": 28, \\\"forecasts\\\": 20, \\\"suggest\\\": 31, \\\"decrease\\\": 5, \\\"3300\\\": 2, \\\"7500\\\": 1, \\\"ending\\\": 17, \\\"sept\\\": 14, \\\"predict\\\": 10, \\\"200k\\\": 9, \\\"211k\\\": 1, \\\"developers\\\": 3, \\\"banks\\\": 9, \\\"tell\\\": 28, \\\"theyve\\\": 11, \\\"spent\\\": 16, \\\"share\\\": 59, \\\"eus\\\": 1, \\\"\\\\u20ac1\\\": 2, \\\"trillion\\\": 5, \\\"promises\\\": 4, \\\"viable\\\": 3, \\\"rehire\\\": 1, \\\"judith\\\": 2, \\\"mikovits\\\": 4, \\\"scientific\\\": 20, \\\"encyclopedia\\\": 1, \\\"viral\\\": 94, \\\"nancy\\\": 16, \\\"pelosi\\\": 17, \\\"c19\\\": 13, \\\"renamed\\\": 1, \\\"c45\\\": 1, \\\"honor\\\": 2, \\\"safely\\\\ud83d\\\\ude37\\\\ud83d\\\\udc47\\\\ud83c\\\\udfff\\\": 1, \\\"clean\\\": 14, \\\"hands\\\\ud83e\\\\uddfc\\\\ud83d\\\\udc50\\\\ud83c\\\\udfff\\\\ud83d\\\\udca7\\\": 1, \\\"maintain\\\": 25, \\\"safe\\\": 94, \\\"distance\\\\ud83d\\\\udccf\\\": 1, \\\"spread\\\\u2026\\\": 1, \\\"maralago\\\": 2, \\\"mikepence\\\": 2, \\\"kayleighmcenany\\\": 1, \\\"oxford\\\": 13, \\\"success\\\": 8, \\\"72\\\": 17, \\\"cured\\\": 28, \\\"french\\\": 17, \\\"holding\\\": 15, \\\"denounce\\\": 1, \\\"violence\\\": 7, \\\"70k\\\": 3, \\\"819k\\\": 1, \\\"1529\\\": 2, \\\"warns\\\": 27, \\\"consuming\\\": 12, \\\"cabbage\\\": 10, \\\"\\\\u25b6\\\\ufe0f8012\\\": 2, \\\"4497867\\\": 2, \\\"\\\\u25b6\\\\ufe0f1754\\\": 1, \\\"975861\\\": 2, \\\"\\\\u25b6\\\\ufe0f160\\\": 3, \\\"88935\\\": 2, \\\"pronounced\\\": 3, \\\"example\\\": 26, \\\"ca\\\": 32, \\\"monday\\\": 37, \\\"tues\\\": 6, \\\"mon\\\": 3, \\\"117\\\": 9, \\\"outputs\\\": 1, \\\"complicated\\\": 7, \\\"know\\\": 152, \\\"strong\\\": 19, \\\"hits\\\": 5, \\\"especially\\\": 37, \\\"highlighted\\\": 3, \\\"red\\\": 11, \\\"10576\\\": 1, \\\"singleday\\\": 18, \\\"spike\\\": 30, \\\"starting\\\": 31, \\\"tomorrow\\\": 26, \\\"bhopal\\\": 2, \\\"madhya\\\": 10, \\\"impose\\\": 8, \\\"citywide\\\": 1, \\\"coronavirusfacts\\\": 83, \\\"backtoback\\\": 1, \\\"saturday\\\": 11, \\\"thread\\\": 21, \\\"charts\\\": 15, \\\"diagnosing\\\": 1, \\\"42\\\": 9, \\\"las\\\": 3, \\\"5300\\\": 1, \\\"33620\\\": 1, \\\"whatsapp\\\": 53, \\\"forward\\\": 37, \\\"attributed\\\": 15, \\\"cnn\\\": 5, \\\"dr\\\": 127, \\\"li\\\": 10, \\\"wenliang\\\": 7, \\\"whistleblower\\\": 8, \\\"governments\\\": 37, \\\"propaganda\\\": 7, \\\"documented\\\": 5, \\\"chemicals\\\": 5, \\\"methylxanthine\\\": 3, \\\"theobromine\\\": 3, \\\"theophylline\\\": 3, \\\"stimulate\\\": 2, \\\"compounds\\\": 3, \\\"least\\\": 99, \\\"performing\\\": 6, \\\"immune\\\": 43, \\\"debunking\\\": 7, \\\"hoaxes\\\": 11, \\\"travel\\\": 95, \\\"fast\\\": 16, \\\"clarification\\\": 8, \\\"detail\\\": 3, \\\"sharpest\\\": 1, \\\"observers\\\": 2, \\\"livestream\\\": 3, \\\"released\\\": 49, \\\"pose\\\": 7, \\\"spreading\\\": 68, \\\"facts\\\": 11, \\\"2019\\\": 46, \\\"opened\\\": 5, \\\"door\\\": 16, \\\"physicians\\\": 18, \\\"online\\\": 36, \\\"learning\\\": 20, \\\"medscape\\\": 8, \\\"finds\\\": 38, \\\"young\\\": 36, \\\"killed\\\": 31, \\\"hpv\\\": 2, \\\"cities\\\": 20, \\\"requiring\\\": 11, \\\"covering\\\": 50, \\\"leaving\\\": 21, \\\"materials\\\": 8, \\\"properly\\\": 16, \\\"amoxi\\\": 1, \\\"capsule\\\": 1, \\\"medicine\\\": 45, \\\"completely\\\": 13, \\\"egyptian\\\": 9, \\\"arrive\\\": 4, \\\"secret\\\": 7, \\\"charles\\\": 11, \\\"lieber\\\": 4, \\\"harvard\\\": 8, \\\"arrested\\\": 26, \\\"usa\\\": 36, \\\"manufacturing\\\": 16, \\\"selling\\\": 10, \\\"wcvb\\\": 1, \\\"tv\\\": 18, \\\"station\\\": 9, \\\"boston\\\": 1, \\\"massachusetts\\\": 10, \\\"mountain\\\": 4, \\\"matterhorn\\\": 1, \\\"switzerland\\\": 5, \\\"lit\\\": 2, \\\"colours\\\": 1, \\\"flag\\\": 8, \\\"token\\\": 1, \\\"gratitude\\\": 4, \\\"sending\\\": 14, \\\"alazhar\\\": 1, \\\"imam\\\": 3, \\\"considering\\\": 10, \\\"exceptions\\\": 1, \\\"ramadan\\\": 3, \\\"fasting\\\": 2, \\\"mouth\\\": 20, \\\"kept\\\": 14, \\\"wet\\\": 3, \\\"japanese\\\": 24, \\\"created\\\": 62, \\\"wuhan\\\": 106, \\\"collapses\\\": 2, \\\"minutes\\\": 26, \\\"celebrities\\\": 6, \\\"janata\\\": 3, \\\"curfew\\\": 30, \\\"repeatedly\\\": 16, \\\"israel\\\": 39, \\\"zero\\\": 21, \\\"israeli\\\": 5, \\\"protected\\\": 11, \\\"drinking\\\": 53, \\\"hot\\\": 58, \\\"lemon\\\": 28, \\\"baking\\\": 9, \\\"soda\\\": 10, \\\"purportedly\\\": 9, \\\"\\\\u201ckills\\\\u201d\\\": 1, \\\"30000\\\": 4, \\\"thus\\\": 10, \\\"proving\\\": 4, \\\"serious\\\": 39, \\\"road\\\": 22, \\\"actor\\\": 11, \\\"shah\\\": 8, \\\"rukh\\\": 1, \\\"khan\\\": 27, \\\"donated\\\": 11, \\\"money\\\": 48, \\\"pakistan\\\": 29, \\\"fight\\\": 89, \\\"russian\\\": 20, \\\"vladimir\\\": 8, \\\"putin\\\": 11, \\\"ordered\\\": 20, \\\"russia\\\\u2019s\\\": 5, \\\"jail\\\": 14, \\\"army\\\": 18, \\\"setup\\\": 4, \\\"bed\\\": 23, \\\"rajasthans\\\": 1, \\\"barmer\\\": 2, \\\"leonardo\\\": 1, \\\"da\\\": 1, \\\"vinci\\\": 1, \\\"reference\\\": 12, \\\"fortaleza\\\": 3, \\\"brazil\\\": 56, \\\"proves\\\": 10, \\\"areas\\\": 61, \\\"inherited\\\": 3, \\\"ventilators\\\": 19, \\\"audio\\\": 20, \\\"unidentified\\\": 3, \\\"links\\\": 7, \\\"massive\\\": 8, \\\"campaign\\\": 14, \\\"bags\\\": 16, \\\"referred\\\": 19, \\\"reason\\\": 29, \\\"essential\\\": 57, \\\"mustard\\\": 6, \\\"oil\\\": 13, \\\"prevents\\\": 12, \\\"getting\\\": 106, \\\"carolina\\\\u2019s\\\": 1, \\\"telling\\\": 13, \\\"decide\\\": 13, \\\"elective\\\": 7, \\\"surgeries\\\": 6, \\\"won\\\\u2019t\\\": 19, \\\"eligible\\\": 6, \\\"receive\\\": 24, \\\"equipment\\\": 38, \\\"state\\\\u201d\\\": 2, \\\"lead\\\": 33, \\\"claimed\\\": 63, \\\"saved\\\": 11, \\\"registered\\\": 47, \\\"affairs\\\": 9, \\\"\\\\u201cpunishable\\\": 1, \\\"offense\\\\u201d\\\": 1, \\\"publish\\\": 8, \\\"\\\\u201ccaught\\\": 1, \\\"trying\\\": 35, \\\"abortion\\\": 3, \\\"combat\\\": 18, \\\"coronavirus\\\\u201d\\\": 10, \\\"rebuking\\\": 1, \\\"foreigners\\\": 5, \\\"viewed\\\": 39, \\\"alongside\\\": 41, \\\"guinean\\\": 1, \\\"arrest\\\": 17, \\\"nationals\\\": 3, \\\"awaiting\\\": 6, \\\"guineans\\\": 1, \\\"earth\\\": 6, \\\"protesting\\\": 6, \\\"locked\\\": 15, \\\"kurnool\\\": 1, \\\"mla\\\": 5, \\\"hafeez\\\": 2, \\\"nurse\\\": 21, \\\"touch\\\": 10, \\\"feet\\\": 40, \\\"religious\\\": 12, \\\"head\\\": 30, \\\"viswabharathi\\\": 1, \\\"college\\\": 20, \\\"ineffective\\\": 9, \\\"homeopathic\\\": 9, \\\"oscillococcinum\\\": 1, \\\"protects\\\": 7, \\\"admitted\\\": 15, \\\"stats\\\": 5, \\\"notice\\\": 11, \\\"preparing\\\": 11, \\\"drugs\\\": 36, \\\"alumni\\\": 1, \\\"seoul\\\": 2, \\\"belgian\\\": 1, \\\"turn\\\": 18, \\\"director\\\": 23, \\\"proposed\\\": 9, \\\"tea\\\": 33, \\\"violating\\\": 9, \\\"gujarat\\\": 23, \\\"picture\\\": 37, \\\"quote\\\": 10, \\\"vincenzo\\\": 1, \\\"puro\\\": 1, \\\"allegedly\\\": 25, \\\"cannot\\\": 42, \\\"infect\\\": 10, \\\"lethal\\\": 3, \\\"hoax\\\": 12, \\\"prince\\\": 16, \\\"ayurvedic\\\": 8, \\\"superintendent\\\": 1, \\\"announcing\\\": 13, \\\"extension\\\": 4, \\\"lokckdown\\\": 1, \\\"30\\\": 80, \\\"infanta\\\": 2, \\\"sof\\\\u00eda\\\": 2, \\\"madrid\\\": 14, \\\"condition\\\": 31, \\\"talavera\\\": 2, \\\"de\\\": 17, \\\"reina\\\": 1, \\\"nigerian\\\": 10, \\\"us2\\\": 1, \\\"import\\\": 2, \\\"supplies\\\": 22, \\\"riots\\\": 2, \\\"london\\\": 36, \\\"unavailability\\\": 1, \\\"items\\\": 22, \\\"kingdom\\\": 6, \\\"tonight\\\": 13, \\\"soldiers\\\": 3, \\\"streets\\\": 24, \\\"passed\\\": 19, \\\"instructions\\\": 4, \\\"followed\\\": 54, \\\"latvian\\\": 1, \\\"apturi\\\": 1, \\\"warn\\\": 19, \\\"locations\\\": 3, \\\"channel\\\": 14, \\\"aired\\\": 4, \\\"program\\\": 9, \\\"smoking\\\": 9, \\\"weed\\\": 6, \\\"tweeted\\\": 13, \\\"\\\\u201ccoronavirus\\\": 1, \\\"stock\\\": 19, \\\"market\\\": 29, \\\"economy\\\": 42, \\\"stronger\\\": 12, \\\"besides\\\": 6, \\\"inventions\\\": 4, \\\"judaism\\\": 4, \\\"olives\\\": 4, \\\"wonderful\\\": 8, \\\"can\\\\u2019t\\\": 23, \\\"bombed\\\": 4, \\\"peace\\\": 7, \\\"israel\\\\u201d\\\": 2, \\\"official\\\": 38, \\\"giulio\\\": 1, \\\"gallera\\\": 1, \\\"lies\\\": 4, \\\"provided\\\": 16, \\\"false\\\": 83, \\\"jo\\\\u00e3o\\\": 4, \\\"doria\\\": 3, \\\"forbade\\\": 2, \\\"give\\\": 30, \\\"blog\\\": 7, \\\"2001\\\": 6, \\\"policemen\\\": 5, \\\"picking\\\": 3, \\\"banknotes\\\": 1, \\\"sticks\\\": 4, \\\"linking\\\": 5, \\\"cant\\\": 30, \\\"works\\\": 29, \\\"syncytial\\\": 1, \\\"rsv\\\": 2, \\\"cancer\\\": 28, \\\"somehow\\\": 5, \\\"six\\\": 61, \\\"pune\\\": 21, 